export const testArr = [
  {
    squad: 1,
    name: "unknow",
    score: 0,
    img: "src/assets/img/1_тут_SWAГA.jpg",
  },
  {
    squad: 2,
    name: "unknow",
    score: 0,
    img: "src/assets/img/2_выйбовый.jpg",
  },
  {
    squad: 3,
    name: "unknow",
    score: 0,
    img: "src/assets/img/2_выйбовый.jpg",
  },
  {
    squad: 4,
    name: "unknow",
    score: 0,
    img: "src/assets/img/4_отряд.jpg",
  },
  {
    squad: 5,
    name: "unknow",
    score: 0,
    img: "src/assets/img/5_Огненная музыка.jpg",
  },
  {
    squad: 6,
    name: "unknow",
    score: 0,
    img: "src/assets/img/6_адекватный район.jpg",
  },
  {
    squad: 7,
    name: "unknow",
    score: 0,
    img: "src/assets/img/7_Game over.jpg",
  },
  {
    squad: 8,
    name: "unknow",
    score: 0,
    img: "src/assets/img/8_отряд.jpg",
  },
  {
    squad: 9,
    name: "unknow",
    score: 100,
    img: "src/assets/img/9_Бабизяны Ленинградца.jpg",
  },
  {
    squad: 10,
    name: "unknow",
    score: 0,
    img: "src/assets/img/10_отряд.jpg",
  },
];

export const orgData = [
  {
    name: "Ольга Олеговна",
    text: "Таролог Человек, создающий безопасное и доверительное пространство для исследования вашей души. Помогает увидеть свои сильные стороны, преодолеть страхи и раскрыть потенциал. Утверждает, что звезды влияют на судьбу и могут помочь достичь успеха. Может нагадать ваше будущее таким, каким вы хотите его видеть",
    img: "src/assets/img/organizers/Оля_Демидова.jpg",
  },
  {
    name: "Слепнева Алёна",
    text: "Она знает все ваши секреты. Кассандра Разоблачитель - мастер разоблачений, чьи видеоролики повергли в шок весь интернет. Известность пришла к ней после серий скандальных расследований, которые обнажили неприглядную правду о тех, кого все считали образцом для подражания. Одиночка, не доверяющая никому, она пришла на <<Путь к Славе>>, чтобы найти... что? Еще больше лжи? Или, возможно, доказать самой себе, что хотя бы кто-то может быть искренним",
    img: "src/assets/img/organizers/Алена.jpg",
  },
  {
    name: "Софья Вадимовна",
    text: "Бывшая победительница, считающая себя главной звездой фестиваля, несмотря на то, что прошло много лет. Игнорирует остальных конкурсантов, требует особого внимания и невероятно капризна. Живет в своем мире славы и величия.",
    img: "src/assets/img/organizers/Соня.jpg",
  },
  {
    name: "Ксения",
    text: "«Вайб» – художница, чей вайб – это слава! Она приехала на фестиваль с одной целью: покорить мир искусства своими яркими и запоминающимися работами. Вайб не остановится ни перед чем на пути к успеху.",
    img: "src/assets/img/organizers/Ксю.jpg",
  },
  {
    name: "Наталья Владимировна",
    text: "Она - душа компании, генератор идей и просто очень классная девчонка. Её блог - место, где всегда весело и интересно. Подписаться на неё - значит стать частью самого крутого комьюнити в мире.",
    img: "src/assets/img/organizers/Наташа.jpg",
  },
];
